
/* Class = "NSBox"; title = "Kasse"; ObjectID = "29"; */
"29.title" = "Kasse";

/* Class = "NSButton"; gToolTip = "Vis detaljer"; ObjectID = "44"; */
"44.gToolTip" = "Vis detaljer";

/* Class = "NSMenu"; title = "Andre visninger"; ObjectID = "93"; */
"93.title" = "Andre visninger";

/* Class = "NSMenuItem"; title = "<<Item3>>"; ObjectID = "94"; */
"94.title" = "<<Item3>>";

/* Class = "NSMenuItem"; title = "<<Item2>>"; ObjectID = "95"; */
"95.title" = "<<Item2>>";

/* Class = "NSMenuItem"; title = "User IDs"; ObjectID = "96"; */
"96.title" = "User IDs";

/* Class = "NSTextFieldCell"; title = "Denne besked er signeret med PGP."; ObjectID = "105"; */
"105.title" = "Denne besked er signeret med PGP.";

/* Class = "NSButtonCell"; title = "Kontroller"; ObjectID = "106"; */
"106.title" = "Kontroller";

/* Class = "NSButtonCell"; title = "Dekrypter"; ObjectID = "107"; */
"107.title" = "Dekrypter";

/* Class = "NSTextFieldCell"; title = "Denne besked er krypteret med PGP."; ObjectID = "109"; */
"109.title" = "Denne besked er krypteret med PGP.";

/* Class = "NSTextFieldCell"; title = "<<Signed by NAME (COMMENT) <EMAIL> | Key not found | bad signature | key revoked>>"; ObjectID = "110"; */
"110.title" = "<<Signed by NAME (COMMENT) <EMAIL> | Key not found | bad signature | key revoked>>";

/* Class = "NSTextFieldCell"; title = "<<Signature expiration date: 22/12/2222>>"; ObjectID = "114"; */
"114.title" = "<<Signature expiration date: 22/12/2222>>";

/* Class = "NSTextFieldCell"; title = "<<Bad policy!>>"; ObjectID = "115"; */
"115.title" = "<<Bad policy!>>";

/* Class = "NSTextFieldCell"; title = "<<Signed on 22/12/2222, 22:22:22>>"; ObjectID = "116"; */
"116.title" = "<<Signed on 22/12/2222, 22:22:22>>";

/* Class = "NSTextFieldCell"; title = "<<Trust Level: Unknown>>"; ObjectID = "117"; */
"117.title" = "<<Trust Level: Unknown>>";

/* Class = "NSTextFieldCell"; title = "<<Key Fingerprint: FFFF FFFF FFFF FFFF FFFF  FFFF FFFF FFFF FFFF FFFF>>"; ObjectID = "118"; */
"118.title" = "<<Key Fingerprint: FFFF FFFF FFFF FFFF FFFF  FFFF FFFF FFFF FFFF FFFF>>";

/* Class = "NSTextFieldCell"; title = "<<message>>"; ObjectID = "124"; */
"124.title" = "<<message>>";

